Repository: MarcKr3/SpeedWallOverlay-iOs
Catalog: SpeedWall Overlay/Localizable.xcstrings
Source language: en
Languages: am, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, ha, he, hi, hr, hu, id, ig, it, ja, ka, kk, km, ko, lo, lt, lv, mn, mr, ms, my, nb, ne, nl, om, pa, pl, pt_br, pt_pt, ro, ru, rw, si, sk, sl, sn, so, sr, sv, sw, ta, th, tr, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: 1. Calibrate to a known distance 2. Speed-Route Overlay for easy setup.
am: 1. ወደ የሚታወቅ ርቀት ማስተካከል 2. ለቀላል ማዋቀር የSpeed-Route ተደራቢ።
ar: 1. قم بالمعايرة على مسافة معروفة 2. تراكب Speed-Route للإعداد السهل.
bg: 1. Калибрирайте към известно разстояние 2. Speed-Route наслагване за лесна настройка.
bn: 1. একটি জানা দূরত্বে ক্যালিব্রেট করুন 2. সহজ সেটআপের জন্য Speed-Route ওভারলে।
ca: 1. Calibreu a una distància coneguda 2. Superposició Speed-Route per a una configuració fàcil.
cs: 1. Kalibrujte na známou vzdálenost 2. Překrytí Speed-Route pro snadné nastavení.
da: 1. Kalibrer til en kendt afstand 2. Speed-Route-overlag til nem opsætning.
de: 1. Auf eine bekannte Strecke kalibrieren 2. Speed-Route-Overlay für einfache Einrichtung.
el: 1. Βαθμονομήστε σε γνωστή απόσταση 2. Επικάλυψη Speed-Route για εύκολη ρύθμιση.
es: 1. Calibra a una distancia conocida 2. Superposición de Speed-Route para una configuración fácil.
et: 1. Kalibreerige teadaolevale kaugusele 2. Speed-Route ülekate lihtsaks seadistamiseks.
fa: 1. به فاصله مشخص کالیبره کنید 2. همپوشانی Speed-Route برای راه‌اندازی آسان.
fi: 1. Kalibroi tunnettuun etäisyyteen 2. Speed-Route-peittokuva helppoa asennusta varten.
fil: 1. I-calibrate sa isang kilalang distansya 2. Speed-Route Overlay para sa madaling pag-setup.
fr: 1. Calibrez sur une distance connue 2. Superposition Speed-Route pour une mise en place facile.
ha: 1. Daidaita zuwa tazarar da aka sani 2. Speed-Route Overlay don sauƙin saiti.
he: 1. כיילו למרחק ידוע 2. שכבת Speed-Route להגדרה קלה.
hi: 1. एक ज्ञात दूरी पर कैलिब्रेट करें 2. आसान सेटअप के लिए Speed-Route ओवरले।
hr: 1. Kalibrirajte na poznatu udaljenost 2. Speed-Route sloj za jednostavno postavljanje.
hu: 1. Kalibrálás ismert távolságra 2. Speed-Route átfedés az egyszerű beállításhoz.
id: 1. Kalibrasi ke jarak yang diketahui 2. Overlay Speed-Route untuk pengaturan mudah.
ig: 1. Tụọ ọtụtụ ebe amaara 2. Speed-Route Overlay maka nhazi dị mfe.
it: 1. Calibra su una distanza nota 2. Sovrapposizione Speed-Route per una configurazione semplice.
ja: 1. 既知の距離にキャリブレーション 2. 簡単セットアップのためのスピードルートオーバーレイ。
ka: 1. დაკალიბრება ცნობილ მანძილზე 2. Speed-Route გადაფარვა მარტივი დაყენებისთვის.
kk: 1. Белгілі қашықтыққа калибрлеу 2. Оңай орнату үшін Speed-Route қабаттамасы.
km: 1. កែតម្រូវទៅចម្ងាយដែលស្គាល់ 2. Speed-Route Overlay សម្រាប់ការដំឡើងងាយស្រួល។
ko: 1. 알려진 거리로 보정 2. 간편한 설정을 위한 Speed-Route 오버레이.
lo: 1. ປັບຕັ້ງໄລຍະທາງທີ່ຮູ້ 2. Speed-Route Overlay ສຳລັບການຕັ້ງຄ່າງ່າຍ.
lt: 1. Kalibruokite pagal žinomą atstumą 2. Speed-Route perdanga lengvam nustatymui.
lv: 1. Kalibrējiet uz zināmu attālumu 2. Speed-Route pārklājums vienkāršai iestatīšanai.
mn: 1. Мэдэгдэж байгаа зайд тохируулах 2. Хялбар тохиргоонд зориулсан Speed-Route давхарга.
mr: 1. ज्ञात अंतरावर कॅलिब्रेट करा 2. सुलभ सेटअपसाठी Speed-Route ओव्हरले.
ms: 1. Kalibrasikan ke jarak yang diketahui 2. Tindanan Speed-Route untuk persediaan mudah.
my: 1. သိထားသော အကွာအဝေးသို့ ချိန်ညှိပါ 2. လွယ်ကူသော စနစ်ထည့်သွင်းမှုအတွက် Speed-Route အပေါ်ထပ်။
nb: 1. Kalibrer til en kjent avstand 2. Speed-Route-overlegg for enkel oppsett.
ne: 1. ज्ञात दूरीमा क्यालिब्रेट गर्नुहोस् 2. सजिलो सेटअपको लागि Speed-Route ओभरले।
nl: 1. Kalibreer op een bekende afstand 2. Speed-Route Overlay voor eenvoudige instelling.
om: 1. Fageenya beekamaa irratti madaaluu 2. Speed-Route Overlay qindaa'ina salphaaf.
pa: 1. ਜਾਣੀ ਦੂਰੀ ਤੇ ਕੈਲੀਬ੍ਰੇਟ ਕਰੋ 2. ਆਸਾਨ ਸੈੱਟਅੱਪ ਲਈ Speed-Route ਓਵਰਲੇ।
pl: 1. Skalibruj do znanej odległości 2. Nakładka Speed-Route do łatwej konfiguracji.
pt_br: 1. Calibre para uma distância conhecida 2. Sobreposição Speed-Route para configuração fácil.
pt_pt: 1. Calibre para uma distância conhecida 2. Sobreposição Speed-Route para configuração fácil.
ro: 1. Calibrați la o distanță cunoscută 2. Suprapunere Speed-Route pentru configurare ușoară.
ru: 1. Калибровка по известному расстоянию 2. Наложение Speed-Route для простой настройки.
rw: 1. Huza intera imenyerewe 2. Speed-Route Overlay yo gushyiraho byoroshye.
si: 1. දන්නා දුරකට ක්‍රමාංකනය කරන්න 2. පහසු පිහිටුවීම සඳහා Speed-Route ආවරණය.
sk: 1. Kalibrujte na známu vzdialenosť 2. Prekrytie Speed-Route pre jednoduché nastavenie.
sl: 1. Kalibrirajte na znano razdaljo 2. Speed-Route prekrivanje za enostavno nastavitev.
sn: 1. Kalibhureta kunzvimbo inozivikanwa 2. Speed-Route Overlay yekugadzirisa nyore.
so: 1. U hagaaji masaafo la yaqaan 2. Speed-Route Overlay si fudud loo dejiyo.
sr: 1. Калибришите на познато растојање 2. Speed-Route прекривач за лако подешавање.
sv: 1. Kalibrera till ett känt avstånd 2. Speed-Route-överlägg för enkel installation.
sw: 1. Sawazisha kwa umbali unaojulikana 2. Kuwekea Speed-Route kwa usanidi rahisi.
ta: 1. அறியப்பட்ட தூரத்திற்கு அளவீடு செய்யுங்கள் 2. எளிதான அமைப்புக்கு Speed-Route மேலடுக்கு.
th: 1. สอบเทียบกับระยะทางที่ทราบ 2. Speed-Route Overlay สำหรับการตั้งค่าอย่างง่าย
tr: 1. Bilinen bir mesafeye kalibre edin 2. Kolay kurulum için Speed-Route Katmanı.
uk: 1. Калібрування на відому відстань 2. Накладання Speed-Route для легкого налаштування.
ur: 1. معلوم فاصلے پر کیلیبریٹ کریں 2. آسان سیٹ اپ کے لیے Speed-Route اوورلے۔
uz: 1. Ma'lum masofaga kalibratsiya qiling 2. Oson sozlash uchun Speed-Route qatlami.
vi: 1. Hiệu chuẩn theo khoảng cách đã biết 2. Lớp phủ Speed-Route để thiết lập dễ dàng.
xh: 1. Lungiselela kumgama owaziwa 2. I-Speed-Route Overlay yokusetsha okulula.
yo: 1. Ṣatunṣe sí ijìnlẹ̀ tí a mọ̀ 2. Speed-Route Overlay fún ìṣètò tí ó rọrùn.
zh_hans: 1. 校准到已知距离 2. Speed-Route 叠加层，轻松设置。
zh_hant: 1. 校準到已知距離 2. Speed-Route 疊加層，輕鬆設定。
zu: 1. Linganisa ibanga elaziwa 2. I-Speed-Route Overlay yokumisa okulula.

source: About this app
am: ስለ ይህ መተግበሪያ
ar: حول هذا التطبيق
bg: За това приложение
bn: এই অ্যাপ সম্পর্কে
ca: Sobre aquesta app
cs: O této aplikaci
da: Om denne app
de: Über diese App
el: Σχετικά με αυτήν την εφαρμογή
es: Acerca de esta app
et: Sellest rakendusest
fa: درباره این برنامه
fi: Tietoja tästä sovelluksesta
fil: Tungkol sa app na ito
fr: À propos de cette app
ha: Game da wannan manhaja
he: אודות אפליקציה זו
hi: इस ऐप के बारे में
hr: O ovoj aplikaciji
hu: Az alkalmazásról
id: Tentang aplikasi ini
ig: Gbasara ngwa a
it: Informazioni su questa app
ja: このアプリについて
ka: ამ აპლიკაციის შესახებ
kk: Бұл қолданба туралы
km: អំពីកម្មវិធីនេះ
ko: 이 앱에 대하여
lo: ກ່ຽວກັບແອັບນີ້
lt: Apie šią programėlę
lv: Par šo lietotni
mn: Энэ аппликэйшний тухай
mr: या अॅपबद्दल
ms: Mengenai aplikasi ini
my: ဤအက်ပ်အကြောင်း
nb: Om denne appen
ne: यस एपको बारेमा
nl: Over deze app
om: Waa'ee app kanaa
pa: ਇਸ ਐਪ ਬਾਰੇ
pl: O tej aplikacji
pt_br: Sobre este app
pt_pt: Sobre esta aplicação
ro: Despre această aplicație
ru: О приложении
rw: Kubijyanye n'iyi porogaramu
si: මෙම යෙදුම ගැන
sk: O tejto aplikácii
sl: O tej aplikaciji
sn: Pamusoro peapp iyi
so: Ku saabsan abka
sr: О овој апликацији
sv: Om denna app
sw: Kuhusu programu hii
ta: இந்த ஆப் பற்றி
th: เกี่ยวกับแอปนี้
tr: Bu uygulama hakkında
uk: Про цей додаток
ur: اس ایپ کے بارے میں
uz: Bu ilova haqida
vi: Về ứng dụng này
xh: Malunga nale-app
yo: Nípa àpò yìí
zh_hans: 关于此应用
zh_hant: 關於此應用程式
zu: Mayelana nale-app

source: Allow photo library access in Settings to save screenshots.
am: ቅጽበታዊ ገፅ ዕይታዎችን ለማስቀመጥ በቅንብሮች ውስጥ የፎቶ ቤተ-መጽሐፍት መዳረሻ ይፍቀዱ።
ar: اسمح بالوصول إلى مكتبة الصور في الإعدادات لحفظ لقطات الشاشة.
bg: Разрешете достъп до фотобиблиотеката в Настройки, за да запазвате екранни снимки.
bn: স্ক্রিনশট সংরক্ষণ করতে সেটিংসে ফটো লাইব্রেরি অ্যাক্সেসের অনুমতি দিন।
ca: Permeteu l'accés a la biblioteca de fotos a Configuració per desar captures de pantalla.
cs: Povolte přístup k fotoknihově v Nastavení pro ukládání snímků obrazovky.
da: Tillad adgang til fotobiblioteket i Indstillinger for at gemme skærmbilleder.
de: Erlaube den Zugriff auf die Fotomediathek in den Einstellungen, um Screenshots zu speichern.
el: Επιτρέψτε πρόσβαση στη βιβλιοθήκη φωτογραφιών στις Ρυθμίσεις για αποθήκευση στιγμιότυπων.
es: Permite el acceso a la fototeca en Ajustes para guardar capturas de pantalla.
et: Lubage juurdepääs fotokogusse Seadetes, et salvestada ekraanipilte.
fa: برای ذخیره تصاویر صفحه، دسترسی به کتابخانه عکس را در تنظیمات فعال کنید.
fi: Salli pääsy kuvakirjastoon Asetuksissa tallentaaksesi kuvakaappauksia.
fil: Payagan ang access sa photo library sa Settings upang mag-save ng mga screenshot.
fr: Autorisez l'accès à la photothèque dans les Réglages pour enregistrer les captures d'écran.
ha: Ka ba da damar zuwa ɗakin hotuna a Saituna don adana hotunan allo.
he: אפשרו גישה לספריית התמונות בהגדרות כדי לשמור צילומי מסך.
hi: स्क्रीनशॉट सहेजने के लिए सेटिंग्स में फोटो लाइब्रेरी एक्सेस की अनुमति दें।
hr: Dopustite pristup fotoalbumu u Postavkama za spremanje snimki zaslona.
hu: Engedélyezze a fotókönyvtár hozzáférését a Beállításokban a képernyőképek mentéséhez.
id: Izinkan akses perpustakaan foto di Pengaturan untuk menyimpan tangkapan layar.
ig: Kwe ka ebe nchekwa foto nwee ohere na Ntọala iji chekwa nseta ihuenyo.
it: Consenti l'accesso alla libreria foto nelle Impostazioni per salvare gli screenshot.
ja: スクリーンショットを保存するには、設定でフォトライブラリへのアクセスを許可してください。
ka: ეკრანის სურათების შესანახად ნება დართეთ ფოტო ბიბლიოთეკაზე წვდომა პარამეტრებში.
kk: Скриншоттарды сақтау үшін Параметрлерде фото кітапханаға рұқсат беріңіз.
km: អនុញ្ញាតឱ្យចូលប្រើបណ្ណាល័យរូបថតក្នុងការកំណត់ដើម្បីរក្សាទុកការថតអេក្រង់។
ko: 스크린샷을 저장하려면 설정에서 사진 보관함 접근을 허용하세요.
lo: ອະນຸຍາດໃຫ້ເຂົ້າຫາຫ້ອງສະໝຸດຮູບພາບໃນການຕັ້ງຄ່າເພື່ອບັນທຶກພາບໜ້າຈໍ.
lt: Leiskite prieigą prie nuotraukų bibliotekos Nustatymuose, kad galėtumėte išsaugoti ekrano kopijas.
lv: Atļaujiet piekļuvi fotoattēlu bibliotēkai Iestatījumos, lai saglabātu ekrānuzņēmumus.
mn: Дэлгэцийн зургийг хадгалахын тулд Тохиргоо дотор зургийн сангийн хандалтыг зөвшөөрнө үү.
mr: स्क्रीनशॉट सेव्ह करण्यासाठी सेटिंग्जमध्ये फोटो लायब्ररी ॲक्सेसला परवानगी द्या.
ms: Benarkan akses pustaka foto dalam Tetapan untuk menyimpan tangkapan skrin.
my: ဖန်သားပြင်ဓာတ်ပုံများ သိမ်းဆည်းရန် ဆက်တင်များတွင် ဓာတ်ပုံစာကြည့်တိုက် ဝင်ရောက်ခွင့်ကို ခွင့်ပြုပါ။
nb: Tillat tilgang til fotobiblioteket i Innstillinger for å lagre skjermbilder.
ne: स्क्रिनसट सेभ गर्न सेटिङमा फोटो लाइब्रेरी पहुँच अनुमति दिनुहोस्।
nl: Sta toegang tot de fotobibliotheek toe in Instellingen om schermafbeeldingen op te slaan.
om: Screenshot'ota olchuuf Qindaa'ina keessatti hayyama kuusaa suuraa.
pa: ਸਕ੍ਰੀਨਸ਼ਾਟ ਸੇਵ ਕਰਨ ਲਈ ਸੈਟਿੰਗਾਂ ਵਿੱਚ ਫੋਟੋ ਲਾਇਬ੍ਰੇਰੀ ਐਕਸੈਸ ਦੀ ਇਜਾਜ਼ਤ ਦਿਓ।
pl: Zezwól na dostęp do biblioteki zdjęć w Ustawieniach, aby zapisywać zrzuty ekranu.
pt_br: Permita o acesso à biblioteca de fotos nos Ajustes para salvar capturas de tela.
pt_pt: Permita o acesso à biblioteca de fotos nas Definições para guardar capturas de ecrã.
ro: Permiteți accesul la biblioteca foto în Setări pentru a salva capturile de ecran.
ru: Разрешите доступ к медиатеке в Настройках, чтобы сохранять снимки экрана.
rw: Emera uburenganzira bwo gukoresha ububiko bw'amafoto mu Igenamiterere kugira ngo ubike amafoto y'ibyarimo.
si: තිරපිටපත් සුරැකීමට සැකසුම් තුළ ඡායාරූප පුස්තකාල ප්‍රවේශයට ඉඩ දෙන්න.
sk: Povoľte prístup k fotoknižnici v Nastaveniach na ukladanie snímok obrazovky.
sl: Dovolite dostop do foto knjižnice v Nastavitvah za shranjevanje posnetkov zaslona.
sn: Bvumira kupinda muiraburari yemifananidzo muSettings kuchengetedza screenshots.
so: U oggolow gelitaanka maktabadda sawirrada Goobaha si aad u kaydiso sawirrada shaashada.
sr: Дозволите приступ фото библиотеци у Подешавањима да бисте сачували снимке екрана.
sv: Tillåt åtkomst till fotobiblioteket i Inställningar för att spara skärmbilder.
sw: Ruhusu ufikiaji wa maktaba ya picha katika Mipangilio ili kuhifadhi picha za skrini.
ta: திரைப்பிடிப்புகளைச் சேமிக்க அமைப்புகளில் புகைப்பட நூலக அணுகலை அனுமதிக்கவும்.
th: อนุญาตให้เข้าถึงคลังรูปภาพในการตั้งค่าเพื่อบันทึกภาพหน้าจอ
tr: Ekran görüntülerini kaydetmek için Ayarlar'da fotoğraf kitaplığı erişimine izin verin.
uk: Дозвольте доступ до бібліотеки фото в Налаштуваннях для збереження знімків екрана.
ur: اسکرین شاٹس محفوظ کرنے کے لیے سیٹنگز میں فوٹو لائبریری تک رسائی کی اجازت دیں۔
uz: Skrinshotlarni saqlash uchun Sozlamalarda foto kutubxonaga kirishga ruxsat bering.
vi: Cho phép truy cập thư viện ảnh trong Cài đặt để lưu ảnh chụp màn hình.
xh: Vumela ukufikelela ithala lemifanekiso kwiZicwangciso ukugcina imifanekiso yeskrini.
yo: Gba àǹfààní ilé-ìkàwé àwòrán ní Ètò láti fi àwòrán ojú iboju pamọ́.
zh_hans: 请在设置中允许访问照片图库以保存截图。
zh_hant: 請在設定中允許存取照片圖庫以儲存截圖。
zu: Vumela ukufinyelela umtapo wezithombe kuZilungiselelo ukuze ulondoloze izithombe-skrini.

source: An unknown error occurred
am: ያልታወቀ ስህተት ተከስቷል
ar: حدث خطأ غير معروف
bg: Възникна неизвестна грешка
bn: একটি অজানা ত্রুটি ঘটেছে
ca: S'ha produït un error desconegut
cs: Došlo k neznámé chybě
da: En ukendt fejl opstod
de: Ein unbekannter Fehler ist aufgetreten
el: Παρουσιάστηκε άγνωστο σφάλμα
es: Ocurrió un error desconocido
et: Ilmnes tundmatu viga
fa: خطای ناشناخته‌ای رخ داد
fi: Tuntematon virhe tapahtui
fil: May naganap na hindi kilalang error
fr: Une erreur inconnue s'est produite
ha: An sami kuskure da ba a sani ba
he: אירעה שגיאה לא ידועה
hi: एक अज्ञात त्रुटि हुई
hr: Došlo je do nepoznate pogreške
hu: Ismeretlen hiba történt
id: Terjadi kesalahan yang tidak diketahui
ig: Njehie a amaghị ama mere
it: Si è verificato un errore sconosciuto
ja: 不明なエラーが発生しました
ka: მოხდა უცნობი შეცდომა
kk: Белгісіз қате орын алды
km: កំហុសមិនស្គាល់បានកើតឡើង
ko: 알 수 없는 오류가 발생했습니다
lo: ເກີດຂໍ້ຜິດພາດທີ່ບໍ່ຮູ້ຈັກ
lt: Įvyko nežinoma klaida
lv: Radās nezināma kļūda
mn: Тодорхойгүй алдаа гарлаа
mr: एक अज्ञात त्रुटी आली
ms: Ralat tidak diketahui berlaku
my: အမည်မသိ အမှားတစ်ခု ဖြစ်ပွားခဲ့သည်
nb: En ukjent feil oppstod
ne: अज्ञात त्रुटि भयो
nl: Er is een onbekende fout opgetreden
om: Dogoggorri hin beekamne ta'e
pa: ਇੱਕ ਅਣਜਾਣ ਗਲਤੀ ਆਈ
pl: Wystąpił nieznany błąd
pt_br: Ocorreu um erro desconhecido
pt_pt: Ocorreu um erro desconhecido
ro: A apărut o eroare necunoscută
ru: Произошла неизвестная ошибка
rw: Ikosa ritazwi ryabaye
si: නොදන්නා දෝෂයක් සිදු විය
sk: Vyskytla sa neznáma chyba
sl: Prišlo je do neznane napake
sn: Kukanganisa kusinganzwisisike kwaitika
so: Khalad aan la garanayn ayaa dhacay
sr: Дошло је до непознате грешке
sv: Ett okänt fel uppstod
sw: Hitilafu isiyojulikana imetokea
ta: அறியப்படாத பிழை ஏற்பட்டது
th: เกิดข้อผิดพลาดที่ไม่ทราบสาเหตุ
tr: Bilinmeyen bir hata oluştu
uk: Сталася невідома помилка
ur: ایک نامعلوم خرابی پیش آئی
uz: Nomaʼlum xatolik yuz berdi
vi: Đã xảy ra lỗi không xác định
xh: Kwenzeke impazamo engaziwayo
yo: Àṣìṣe tí a kò mọ̀ ti ṣẹlẹ̀
zh_hans: 发生未知错误
zh_hant: 發生未知錯誤
zu: Kwenzeke iphutha elingaziwa

source: Back to calibration
am: ወደ ማስተካከል ተመለስ
ar: العودة إلى المعايرة
bg: Обратно към калибрирането
bn: ক্যালিব্রেশনে ফিরে যান
ca: Tornar a la calibració
cs: Zpět ke kalibraci
da: Tilbage til kalibrering
de: Zurück zur Kalibrierung
el: Πίσω στη βαθμονόμηση
es: Volver a la calibración
et: Tagasi kalibreerimise juurde
fa: بازگشت به کالیبراسیون
fi: Takaisin kalibrointiin
fil: Bumalik sa calibration
fr: Retour à la calibration
ha: Komawa zuwa daidaitawa
he: חזרה לכיול
hi: कैलिब्रेशन पर वापस जाएं
hr: Natrag na kalibraciju
hu: Vissza a kalibráláshoz
id: Kembali ke kalibrasi
ig: Laghachi na ntụọ
it: Torna alla calibrazione
ja: キャリブレーションに戻る
ka: კალიბრაციაზე დაბრუნება
kk: Калибрлеуге оралу
km: ត្រឡប់ទៅការកែតម្រូវ
ko: 보정으로 돌아가기
lo: ກັບໄປການປັບຕັ້ງ
lt: Grįžti prie kalibravimo
lv: Atpakaļ uz kalibrēšanu
mn: Тохируулга руу буцах
mr: कॅलिब्रेशनवर परत जा
ms: Kembali ke kalibrasi
my: ချိန်ညှိမှုသို့ ပြန်သွားရန်
nb: Tilbake til kalibrering
ne: क्यालिब्रेसनमा फर्कनुहोस्
nl: Terug naar kalibratie
om: Gara madaallii
pa: ਕੈਲੀਬ੍ਰੇਸ਼ਨ ਤੇ ਵਾਪਸ ਜਾਓ
pl: Powrót do kalibracji
pt_br: Voltar à calibração
pt_pt: Voltar à calibração
ro: Înapoi la calibrare
ru: Назад к калибровке
rw: Subira ku ihuza
si: ක්‍රමාංකනයට ආපසු
sk: Späť na kalibráciu
sl: Nazaj na kalibracijo
sn: Dzokera kucalibration
so: Ku laabo hagaajinta
sr: Назад на калибрацију
sv: Tillbaka till kalibrering
sw: Rudi kwenye usawazishaji
ta: அளவீட்டுக்கு திரும்பு
th: กลับไปสอบเทียบ
tr: Kalibrasyona geri dön
uk: Повернутися до калібрування
ur: کیلیبریشن پر واپس جائیں
uz: Kalibratsiyaga qaytish
vi: Quay lại hiệu chuẩn
xh: Buyela kulungiselelo
yo: Padà sí àtúnṣe
zh_hans: 返回校准
zh_hant: 返回校準
zu: Buyela ekulinganisweni

source: Calibration complete!
am: ማስተካከል ተጠናቅቋል!
ar: اكتملت المعايرة!
bg: Калибрирането е завършено!
bn: ক্যালিব্রেশন সম্পন্ন!
ca: Calibració completada!
cs: Kalibrace dokončena!
da: Kalibrering fuldført!
de: Kalibrierung abgeschlossen!
el: Η βαθμονόμηση ολοκληρώθηκε!
es: ¡Calibración completada!
et: Kalibreerimine lõpetatud!
fa: کالیبراسیون کامل شد!
fi: Kalibrointi valmis!
fil: Kumpleto na ang calibration!
fr: Calibration terminée !
ha: An kammala daidaitawa!
he: הכיול הושלם!
hi: कैलिब्रेशन पूरा हुआ!
hr: Kalibracija završena!
hu: Kalibrálás kész!
id: Kalibrasi selesai!
ig: Ntụọ agwụla!
it: Calibrazione completata!
ja: キャリブレーション完了！
ka: კალიბრაცია დასრულდა!
kk: Калибрлеу аяқталды!
km: ការកែតម្រូវបានបញ្ចប់!
ko: 보정 완료!
lo: ການປັບຕັ້ງສຳເລັດແລ້ວ!
lt: Kalibravimas baigtas!
lv: Kalibrēšana pabeigta!
mn: Тохируулга дууслаа!
mr: कॅलिब्रेशन पूर्ण!
ms: Kalibrasi selesai!
my: ချိန်ညှိမှု ပြီးပါပြီ!
nb: Kalibrering fullført!
ne: क्यालिब्रेसन पूरा भयो!
nl: Kalibratie voltooid!
om: Madaaliin xumurame!
pa: ਕੈਲੀਬ੍ਰੇਸ਼ਨ ਪੂਰੀ ਹੋਈ!
pl: Kalibracja zakończona!
pt_br: Calibração concluída!
pt_pt: Calibração concluída!
ro: Calibrare finalizată!
ru: Калибровка завершена!
rw: Ihuza ryarangiye!
si: ක්‍රමාංකනය සම්පූර්ණයි!
sk: Kalibrácia dokončená!
sl: Kalibracija končana!
sn: Calibration yapera!
so: Hagaajintu waa la dhammeeyey!
sr: Калибрација завршена!
sv: Kalibrering klar!
sw: Usawazishaji umekamilika!
ta: அளவீடு முடிந்தது!
th: สอบเทียบเสร็จสิ้น!
tr: Kalibrasyon tamamlandı!
uk: Калібрування завершено!
ur: کیلیبریشن مکمل!
uz: Kalibratsiya tugallandi!
vi: Hiệu chuẩn hoàn tất!
xh: Ulungiselelo lugqityiwe!
yo: Àtúnṣe ti parí!
zh_hans: 校准完成！
zh_hant: 校準完成！
zu: Ukulinganiswa kuphelile!

source: Camera Error
am: የካሜራ ስህተት
ar: خطأ في الكاميرا
bg: Грешка на камерата
bn: ক্যামেরা ত্রুটি
ca: Error de càmera
cs: Chyba kamery
da: Kamerafejl
de: Kamerafehler
el: Σφάλμα κάμερας
es: Error de cámara
et: Kaamera viga
fa: خطای دوربین
fi: Kameravirhe
fil: Error sa Camera
fr: Erreur de caméra
ha: Kuskuren kyamara
he: שגיאת מצלמה
hi: कैमरा त्रुटि
hr: Pogreška kamere
hu: Kamerahiba
id: Kesalahan Kamera
ig: Njehie igwefoto
it: Errore fotocamera
ja: カメラエラー
ka: კამერის შეცდომა
kk: Камера қатесі
km: កំហុសកាមេរ៉ា
ko: 카메라 오류
lo: ຂໍ້ຜິດພາດກ້ອງ
lt: Kameros klaida
lv: Kameras kļūda
mn: Камерын алдаа
mr: कॅमेरा त्रुटी
ms: Ralat Kamera
my: ကင်မရာ အမှား
nb: Kamerafeil
ne: क्यामेरा त्रुटि
nl: Camerafout
om: Dogoggora Kaameraa
pa: ਕੈਮਰਾ ਗਲਤੀ
pl: Błąd kamery
pt_br: Erro da câmera
pt_pt: Erro da câmara
ro: Eroare cameră
ru: Ошибка камеры
rw: Ikosa rya kamera
si: කැමරා දෝෂය
sk: Chyba kamery
sl: Napaka kamere
sn: Camera Kukanganisa
so: Khaladka Kamarada
sr: Грешка камере
sv: Kamerafel
sw: Hitilafu ya Kamera
ta: கேமரா பிழை
th: ข้อผิดพลาดกล้อง
tr: Kamera Hatası
uk: Помилка камери
ur: کیمرا خرابی
uz: Kamera xatosi
vi: Lỗi Camera
xh: Impazamo yekhamera
yo: Àṣìṣe kámérà
zh_hans: 相机错误
zh_hant: 相機錯誤
zu: Iphutha lekhamera

source: Camera is not available on this device
am: ካሜራ በዚህ መሳሪያ ላይ አይገኝም
ar: الكاميرا غير متوفرة على هذا الجهاز
bg: Камерата не е налична на това устройство
bn: এই ডিভাইসে ক্যামেরা উপলব্ধ নেই
ca: La càmera no està disponible en aquest dispositiu
cs: Kamera není na tomto zařízení dostupná
da: Kameraet er ikke tilgængeligt på denne enhed
de: Die Kamera ist auf diesem Gerät nicht verfügbar
el: Η κάμερα δεν είναι διαθέσιμη σε αυτήν τη συσκευή
es: La cámara no está disponible en este dispositivo
et: Kaamera pole selles seadmes saadaval
fa: دوربین در این دستگاه در دسترس نیست
fi: Kamera ei ole käytettävissä tällä laitteella
fil: Hindi available ang camera sa device na ito
fr: La caméra n'est pas disponible sur cet appareil
ha: Kyamara ba ta samuwa a wannan na'ura
he: המצלמה אינה זמינה במכשיר זה
hi: इस डिवाइस पर कैमरा उपलब्ध नहीं है
hr: Kamera nije dostupna na ovom uređaju
hu: A kamera nem érhető el ezen az eszközön
id: Kamera tidak tersedia di perangkat ini
ig: Igwefoto adịghị na ngwaọrụ a
it: La fotocamera non è disponibile su questo dispositivo
ja: このデバイスではカメラを利用できません
ka: კამერა ამ მოწყობილობაზე მიუწვდომელია
kk: Камера бұл құрылғыда қолжетімді емес
km: កាមេរ៉ាមិនមានក្នុងឧបករណ៍នេះទេ
ko: 이 기기에서는 카메라를 사용할 수 없습니다
lo: ກ້ອງບໍ່ມີຢູ່ໃນອຸປະກອນນີ້
lt: Kamera šiame įrenginyje nepasiekiama
lv: Kamera nav pieejama šajā ierīcē
mn: Энэ төхөөрөмж дээр камер боломжгүй байна
mr: या डिव्हाइसवर कॅमेरा उपलब्ध नाही
ms: Kamera tidak tersedia pada peranti ini
my: ဤစက်ပစ္စည်းတွင် ကင်မရာ မရနိုင်ပါ
nb: Kameraet er ikke tilgjengelig på denne enheten
ne: यस उपकरणमा क्यामेरा उपलब्ध छैन
nl: Camera is niet beschikbaar op dit apparaat
om: Kaameeraan meeshaa kana irratti hin argamu
pa: ਇਸ ਡਿਵਾਈਸ ਤੇ ਕੈਮਰਾ ਉਪਲਬਧ ਨਹੀਂ ਹੈ
pl: Kamera nie jest dostępna na tym urządzeniu
pt_br: A câmera não está disponível neste dispositivo
pt_pt: A câmara não está disponível neste dispositivo
ro: Camera nu este disponibilă pe acest dispozitiv
ru: Камера недоступна на этом устройстве
rw: Kamera ntiboneka kuri iki cyuma
si: මෙම උපාංගයේ කැමරාව නොමැත
sk: Kamera nie je na tomto zariadení dostupná
sl: Kamera ni na voljo na tej napravi
sn: Camera haisi kuwanikwa pachigadzirwa ichi
so: Kamarada laguma heli qalabkan
sr: Камера није доступна на овом уређају
sv: Kameran är inte tillgänglig på denna enhet
sw: Kamera haipatikani kwenye kifaa hiki
ta: இந்த சாதனத்தில் கேமரா கிடைக்கவில்லை
th: กล้องไม่พร้อมใช้งานบนอุปกรณ์นี้
tr: Bu cihazda kamera kullanılamıyor
uk: Камера недоступна на цьому пристрої
ur: اس آلے پر کیمرا دستیاب نہیں ہے
uz: Kamera bu qurilmada mavjud emas
vi: Camera không khả dụng trên thiết bị này
xh: Ikhamera ayifumaneki kule divayisi
yo: Kámérà kò sí lórí ẹ̀rọ yìí
zh_hans: 此设备上没有可用的相机
zh_hant: 此裝置上沒有可用的相機
zu: Ikhamera ayitholakali kuleli divayisi
